[
  {
      "id": 1,
      "quote": "Jadilah dirimu sendiri, karena semua orang lain sudah diambil.",
      "author": "Oscar Wilde"
  },
  {
      "id": 2,
      "quote": "Sukses adalah kemampuan untuk pergi dari kegagalan ke kegagalan tanpa kehilangan antusiasme.",
      "author": "Winston Churchill"
  },
  {
      "id": 3,
      "quote": "Hidup adalah 10% apa yang terjadi padamu dan 90% bagaimana kamu meresponsnya.",
      "author": "Charles R. Swindoll"
  },
  {
      "id": 4,
      "quote": "Kebahagiaan bukanlah sesuatu yang siap dibuat. Itu berasal dari tindakanmu sendiri.",
      "author": "Dalai Lama"
  },
  {
      "id": 5,
      "quote": "Jika kamu bisa memimpikannya, kamu bisa melakukannya.",
      "author": "Walt Disney"
  },
  {
      "id": 6,
      "quote": "Tidak ada rahasia untuk sukses. Itu adalah hasil dari persiapan, kerja keras, dan belajar dari kegagalan.",
      "author": "Colin Powell"
  },
  {
      "id": 7,
      "quote": "Kesempatan tidak terjadi begitu saja. Kamu yang menciptakannya.",
      "author": "Chris Grosser"
  },
  {
      "id": 8,
      "quote": "Jangan hitung hari-harinya, buatlah hari-harimu berarti.",
      "author": "Muhammad Ali"
  },
  {
      "id": 9,
      "quote": "Kita tidak bisa mengarahkan angin, tapi kita bisa menyesuaikan layar.",
      "author": "Thomas S. Monson"
  },
  {
      "id": 10,
      "quote": "Masa depan adalah milik mereka yang percaya pada keindahan mimpi mereka.",
      "author": "Eleanor Roosevelt"
  },
  {
      "id": 11,
      "quote": "Jangan biarkan kemarin mengambil terlalu banyak dari hari ini.",
      "author": "Will Rogers"
  },
  {
      "id": 12,
      "quote": "Belajarlah dari masa lalu, hiduplah untuk hari ini, berharaplah untuk masa depan.",
      "author": "Albert Einstein"
  },
  {
      "id": 13,
      "quote": "Kebesaran datang dari ketekunan, bukan dari kecepatan.",
      "author": "Confucius"
  },
  {
      "id": 14,
      "quote": "Hal besar dilakukan dengan serangkaian hal kecil yang disatukan.",
      "author": "Vincent Van Gogh"
  },
  {
      "id": 15,
      "quote": "Orang pesimis melihat kesulitan dalam setiap kesempatan; orang optimis melihat kesempatan dalam setiap kesulitan.",
      "author": "Winston Churchill"
  },
  {
      "id": 16,
      "quote": "Keberanian bukanlah ketidakhadiran rasa takut, tetapi mengalahkan rasa takut itu.",
      "author": "Nelson Mandela"
  },
  {
      "id": 17,
      "quote": "Hidup bukan tentang menemukan dirimu sendiri, tapi menciptakan dirimu sendiri.",
      "author": "George Bernard Shaw"
  },
  {
      "id": 18,
      "quote": "Hal-hal baik datang kepada mereka yang menunggu, tetapi hal-hal yang lebih baik datang kepada mereka yang bekerja untuk itu.",
      "author": "Anonim"
  },
  {
      "id": 19,
      "quote": "Jangan takut gagal. Takutlah untuk tidak mencoba.",
      "author": "Roy T. Bennett"
  },
  {
      "id": 20,
      "quote": "Keraguan membunuh lebih banyak mimpi daripada kegagalan pernah bisa.",
      "author": "Suzy Kassem"
  }
]
